commentThread[
{
"id" : "06de7129-6167-49cd-d330-08d743683e5c"
"user" : "PdellaF ",
"date" : "2019-10-03",
"timestamp" : "03.10.2019 21:11",
"commentText" : "
                Do assunto e de a, Abrunhosa nada percebe. o sabe que o MP pronunciou nesta altura porque era esse o prazo? o sabe. tenho para mim que quando m, dando a sua o, inventa cabalas e teorias da o  porque  cognitivamente bil ou  a soldo de uma o. Rui Rio pegou numa mara municipal corrupta, ineficaz e gerida para pagar a clientelas rias e outros parasitas e transformou-a numa o equilibrada. naturalmente que isso o agradou a si nem aos seus amigos que viviam parasitariamente da 
            </p>",
"likes" : "0",
"hasReplies" : FALSE,
"numberOfReplies" : 0,

"replys" []
,"id" : "2c5940ee-754e-41f7-d893-08d748126a85",
"user" : "PEDROA Santos ",
"date" : "2019-10-03",
"timestamp" : "03.10.2019 19:30",
"commentText" : "
                Como  vamos  de Salgado, Bava, Granadeiro e  s? Isso  deve  perguntar a 
Por  outro  lado referir  que  Rio esvaziou a cidade  do Porto   desonesto. Sei  que  alguma gente se refere  a Rio como  "contabilista, contra  as artes e o Fcp". Esse    um  discurso tico.   que  reconhecer valor  no  que  fez pela  cidade, e  que o eleitorado  sempre  reconheceu e ou. Nunca  existiram familygates, o a grupos micos, pelo  
            </p>",
"likes" : "0",
"hasReplies" : FALSE,
"numberOfReplies" : 0,

"replys" []
,"id" : "7e2b2bb1-f760-463c-c70e-08d747278411",
"user" : "José  Carvalho ",
"date" : "2019-10-03",
"timestamp" : "03.10.2019 10:44",
"commentText" : "
                Que pobreza de argumentos, Pedro Abrunhosa. Que pobreza 
Lembra o Coliseu e as correntes do "daqui o saio"  que o lembra nem ao diabo , dizer que Rui Rio  a tirar a massa tica do 
Confesso que prefiro Pacheco Pereira a Miguel Relvas e 
Mas afinal Abrunhosa defende o passado PSD? Ou defende o PS com maioria absoluta?  contra a esquerda do  bom ter um jornal que estrategicamente  o deixa vir aqui dizer umas coisitas, o 
Bom sentido de oportunidade. Ainda vou ver por aqui o Francisco 
Tema? Aqui 
O PS deve juntar-se  direita tica ,   se e apenas se o obtiver uma maioria absoluta, vel para o o social de Portugal e contra os perigos 
 Pedo Abrunhosa  ganhou o form "form form expanded" "" "kociht-t" li "comment" div div span "avatar span img "" .png, , .png, " -interchange" kfk-t" -interchange" a " Clarisse Vilanova span reputation " i "true" span o Pedro de time "dateline dateline" a div 
                Depois de se ter transformado num sico ocre, Abrunhosa infecta de mediocridade m as suas 
            </p>",
"likes" : "0",
"hasReplies" : FALSE,
"numberOfReplies" : 0,

"replys" []
,"id" : "79818f28-ecf7-4e37-d2d1-08d743683e5c",
"user" : "Carla Moreira ",
"date" : "2019-10-03",
"timestamp" : "03.10.2019 00:09",
"commentText" : "
                Quanto  sua outra vida transcendental sobre a oportunidade de Tancos agora, em pleno odo eleitoral, aqui vai a o pela boca de outrem mas de um outrem  "O o anda sempre nestas as. o lhe adiantou nada alvitrar nomes para a PGR...e devia perceber uma  o  teve necessidade de deduzir a o neste odo eleitoral por causa de um motivo singelo e prosaico que as teorias de o nunca  o prazo de o preventiva dos presos esgotava-se e teriam que ser soltos. Se o ministro Azarado o andasse a engonhar no processo nada disto aconteceria...portanto a culpa  destes es e 
            </p>",
"likes" : "0",
"hasReplies" : FALSE,
"numberOfReplies" : 0,

"replys" []
,"id" : "0657344d-5494-45a8-d2d0-08d743683e5c",
"user" : "Carla Moreira ",
"date" : "2019-10-03",
"timestamp" : "03.10.2019 00:07",
"commentText" : "
                "Como vamos de Salgado, Bava, Granadeiro, crates e s?", pergunta o autor. Pois vamos ao ritmo que os "desfazedores" de trabalho feito permitem, qual fio de Ariadne. o foi para isso que o sorteio  produziu resultados  quarta ou quinta vez?! Mas que raio de perguntinha, Abrunhosa. o 
            </p>",
"likes" : "0",
"hasReplies" : FALSE,
"numberOfReplies" : 0,

"replys" []
,"id" : "8f949889-2606-4749-1c42-08d7471cb23d",
"user" : "Joao Vieira de Sousa ",
"date" : "2019-10-02",
"timestamp" : "02.10.2019 22:50",
"commentText" : "
                Pois foi o Rio tirou-lhe a teta e ele agora tenta vingar-se, mas palpita-me que o  muita 
            </p>",
"likes" : "0",
"hasReplies" : TRUE,
